[
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-linter",
  "highlightr-plugin",
  "heatmap-calendar",
  "obsidian-autocomplete-plugin",
  "obsidian-html-tags-autocomplete",
  "obsidian-advanced-codeblock",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings"
]